export const items = [
  {
    title: '«Нежность»_\n(из_трёх_предметов)',
    subtitle:
      'Прекрасная_нежная_композиция_в_каралово-_розовых_тонах_будет_радовать_вас_все_новогодние_праздники._Композиция_выполнена_из_натуральных_материалов,_шишек,_желудей_с_добавлением_флористического_декора,_ёлочных_игрушек.Весь_декор_надёжно_закреплён_на_основе._Композиция_украсит_любой_интерьер_дома,_зону_камина,_кафe._\nСовету_по_уходу_:_не_ранять,_не_выдёргивать_декор,_хранить_в_картонной_коробке.',
    sizes:
      'Венок,_ширина_-_46_см,_длина_-_46_см;_Ёлочка,_длина_-_36_см,_ширина_-_20_см;_Подсвечник,_диаметр_-_24_см.',
    price: 8800,
    img: 'tenderness',
    id: 1,
    imgCounter: 5,
  },
  {
    title: '«Лесная_сказка»_\n(из_двух_предметов)',
    subtitle: 'Композиция_выполнена_в_ярких,сочных,красно-_золотых_тонах.',
    sizes: 'Венок,_диаметр_-_44_см;_\nЁлка,_высота_-_42_см,_ширина_-_22_см.',
    price: 8000,
    img: 'forestTale',
    id: 2,
    imgCounter: 5,
  },
  {
    title: '«Снежный_романс»',
    subtitle:
      'Композиция_выполнена_из_натуральных_материалов,_шишек,_желудей,_веточек_добавлением_флористического_декора,с_гирляндой_на_батарейках.',
    sizes: 'Диаметр_-_46_см.',
    price: 4500,
    img: 'snowRomance',
    id: 3,
    imgCounter: 3,
  },
  {
    title: '«Рождественское_чудо»',
    subtitle:
      'Композиция_выполнена_из_натуральных_материалов_шишек_желудей_с_добавлением_флористического_декора,_ёлочных_игрушек,с_гирляндой_на_батарейках.',
    sizes: 'Диаметр_-_48_см.',
    price: 4500,
    img: 'сhristmasMiracle',
    id: 4,
    imgCounter: 3,
  },
  {
    title: 'Подсвечник_«Классический»',
    subtitle:
      'Материал_-_спил_дерева,_шишки,_картон,_акриловый_лак,_искусственные_веточки_ели,_ягоды.',
    sizes: 'Высота_-_15_см;_длина_-_31_см;_\nширина_-_17_см.',
    price: 4500,
    img: 'candleStick',
    id: 5,
    imgCounter: 1,
  },
  {
    title: 'Подсвечник_«Снежный»',
    subtitle:
      'Материал_-_спил_дерева,_картон,_акриловый_лак,_искусственные_веточки,_ягоды,_фрукты,_искусственный_снег._\nРазмеры:_\nвысота_-_10,5_см;_\nдлина_-_29_см;_\nширина_-_13_см',
    sizes: 'Высота_-_10,5_см;_длина_-_29_см;_ширина_-_13_см',
    price: 4500,
    img: 'candelStickSnow',
    id: 6,
    imgCounter: 2,
  },
  {
    title: 'Новогодний_декор_из_трёх_подсвечников_и_ёлочки',
    subtitle: 'Материал_-_спил_дерева,_картон,_шишки,_акриловый_лак.',
    sizes: 'Высота_-_10,5_см;_длина_-_29_см;_ширина_-_13_см',
    price: 4500,
    img: 'сandelStickThree',
    id: 7,
    imgCounter: 1,
  },
];
